rnd-southerniot/rak3112-rs485-node/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_SPIRAM=n
CONFIG_ESP_CONSOLE_USB_CDC=y
CONFIG_BOOTLOADER_LOG_LEVEL_INFO=y
